Repository: guhans6/CRM-Project
Catalog: CRM Project/*.lproj/Localizable.strings
Languages: ar

source: Modules
ar: الوحدات

source: Table Booking
ar: حجز طاولة

source: Login
ar: تسجيل الدخول

source: Logout
ar: تسجيل الدخول

source: Booked Tables
ar: طاولات محجوزة

source: Events Happening
ar: الأحداث الجارية

source: No Activities for Today
ar: لا توجد أنشطة لليوم

source: No table Booked for this Day
ar: لا طاولة محجوزة لهذا اليوم

source: No Events for this Day
ar: لا توجد أحداث لهذا اليوم

source: Home
ar: الصفحة الرئيسية

source: Menu
ar: قائمة طعام
